"OK" = "OK";
"Cancel" = "Anuluj";

"FolderActionMinusPrompt" = "Usuń czynność katalogu";
"FolderActionMinusMessage" = "Czy na pewno chcesz usunąć tę czynność katalogu oraz jej listę dołączanych skryptów?";
"FolderActionMinusMessageMultiple" = "Czy na pewno chcesz usunąć te czynności katalogów oraz ich listy dołączanych skryptów?";

"ScriptMinusPrompt" = "Odłącz skrypt od czynności katalogów";
"ScriptMinusMessage" = "Czy na pewno chcesz odłączyć ten skrypt od czynności katalogów?";
"ScriptMinusMessageMultiple" = "Czy na pewno chcesz odłączyć te skrypty od czynności katalogów?";

"FolderNotFoundMessage" = "Katalog nie znaleziony:";

"FolderActionsDisabled" = "Czynności katalogów są wyłączone.";
"FolderActionsEnabled" = "Czynności katalogów są włączone.";

"GenericDisabled" = "wyłączona";
"GenericEnabled" = "włączona";

"Edit Workflow" = "Edytuj kolejkę czynności";
"Edit Script" = "Edytuj skrypt";
